
/* Class = "NSWindow"; title = "Missing Media"; ObjectID = "300012"; */
"300012.title" = "Faltan contenidos";

/* Class = "NSTextFieldCell"; title = "The following media used to create this project is missing:"; ObjectID = "300017"; */
"300017.title" = "No se encuentra el siguiente contenido utilizado para crear este proyecto:";

/* Class = "NSTextFieldCell"; title = "Do you want to search for missing media?"; ObjectID = "300023"; */
"300023.title" = "¿Quieres buscar el contenido que falta?";

/* Class = "NSButtonCell"; title = "Reconnect Media…"; ObjectID = "300025"; */
"300025.title" = "Volver a conectar contenido…";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "300027"; */
"300027.title" = "Continuar";

/* Class = "NSButtonCell"; title = "Search for Media"; ObjectID = "300029"; */
"300029.title" = "Buscar contenidos";

/* Class = "NSTableColumn"; headerCell.title = "Media"; ObjectID = "300035"; */
"300035.headerCell.title" = "Contenido";

/* Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "300036"; */
"300036.headerCell.title" = "Información";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300037"; */
"300037.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300038"; */
"300038.title" = "Text Cell";

/* Class = "NSWindow"; title = "Unsupported Media"; ObjectID = "300048"; */
"300048.title" = "Contenido incompatible";

/* Class = "NSTextFieldCell"; title = "The following media used to create this project is unsupported:"; ObjectID = "300059"; */
"300059.title" = "El siguiente contenido utilizado para crear este proyecto no es compatible:";

/* Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "300064"; */
"300064.headerCell.title" = "Información";

/* Class = "NSTableColumn"; headerCell.title = "Item"; ObjectID = "300065"; */
"300065.headerCell.title" = "Ítem";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300066"; */
"300066.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300067"; */
"300067.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "300068"; */
"300068.title" = "Aceptar";

/* Class = "NSWindow"; title = "Missing Items/Media"; ObjectID = "300078"; */
"300078.title" = "Faltan ítems/contenidos";

/* Class = "NSTextFieldCell"; title = "The following items used to create this project are missing:"; ObjectID = "300089"; */
"300089.title" = "No se encuentran los ítems siguientes utilizados para crear este proyecto:";

/* Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "300094"; */
"300094.headerCell.title" = "Información";

/* Class = "NSTableColumn"; headerCell.title = "Item"; ObjectID = "300095"; */
"300095.headerCell.title" = "Ítem";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300096"; */
"300096.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "300097"; */
"300097.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Search for Media"; ObjectID = "300098"; */
"300098.title" = "Buscar contenidos";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "300099"; */
"300099.title" = "Continuar";

/* Class = "NSButtonCell"; title = "Reconnect Media…"; ObjectID = "300100"; */
"300100.title" = "Volver a conectar contenido…";

/* Class = "NSTextFieldCell"; title = "To include missing filters or generators, install them to your computer, then quit and reopen Motion and the project."; ObjectID = "300101"; */
"300101.title" = "Para incluir los filtros o generadores que faltan, instálalos en tu ordenador y, a continuación, vuelve a abrir Motion y el proyecto.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "091-tv-55n"; */
"091-tv-55n.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "7JW-ap-VGR"; */
"7JW-ap-VGR.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "This project contains out-of-date plug-ins:"; ObjectID = "DHB-rm-IlY"; */
"DHB-rm-IlY.title" = "Este proyecto contiene módulos obsoletos:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "EGv-jK-nkc"; */
"EGv-jK-nkc.title" = "Aceptar";

/* Class = "NSTableColumn"; headerCell.title = "Plug-in"; ObjectID = "OA9-ia-A70"; */
"OA9-ia-A70.headerCell.title" = "Módulo";

/* Class = "NSTextFieldCell"; title = "To include missing filters or generators, install them to your computer, then quit and reopen Motion and the project."; ObjectID = "VEl-UB-5DO"; */
"VEl-UB-5DO.title" = "Para incluir los filtros o generadores que faltan, instálalos en tu ordenador y, a continuación, vuelve a abrir Motion y el proyecto.";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "Vm0-Ww-KvP"; */
"Vm0-Ww-KvP.title" = "Aceptar";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "e0a-Lv-Vnr"; */
"e0a-Lv-Vnr.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "hGh-dA-9k3"; */
"hGh-dA-9k3.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Bundle"; ObjectID = "jBc-bw-7E9"; */
"jBc-bw-7E9.headerCell.title" = "Paquete";

/* Class = "NSTableColumn"; headerCell.title = "Version"; ObjectID = "jJ7-1s-Sbx"; */
"jJ7-1s-Sbx.headerCell.title" = "Versión";

/* Class = "NSWindow"; title = "Out-of-date Plug-ins"; ObjectID = "kNk-NZ-AjG"; */
"kNk-NZ-AjG.title" = "Módulos obsoletos";

/* Class = "NSTextFieldCell"; title = "The following items used to create this project are missing:"; ObjectID = "me1-1Z-Bem"; */
"me1-1Z-Bem.title" = "No se encuentran los ítems siguientes utilizados para crear este proyecto:";

/* Class = "NSWindow"; title = "Missing Items"; ObjectID = "sC4-KS-U1c"; */
"sC4-KS-U1c.title" = "Ítems no encontrados";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "sZz-G5-VBj"; */
"sZz-G5-VBj.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Information"; ObjectID = "uPv-lh-h2k"; */
"uPv-lh-h2k.headerCell.title" = "Información";

/* Class = "NSTableColumn"; headerCell.title = "Item"; ObjectID = "xsI-rQ-7qi"; */
"xsI-rQ-7qi.headerCell.title" = "Ítem";

/* Class = "NSTextFieldCell"; title = "This project uses plug-ins that are not compatible with this version of Motion. To continue using these plug-ins, download updates from the original developer(s)."; ObjectID = "yuA-1Q-uWT"; */
"yuA-1Q-uWT.title" = "Este proyecto utiliza módulos que no son compatibles con esta versión de Motion. Para continuar usando estos módulos, descarga las actualizaciones de los desarrolladores originales.";
